Repository: jdev-org/WP-map-store-locator
Catalog: languages/WP-map-store-locator-*.po
Languages: fr_fr

source: Save
fr_fr: Enregistrer

source: Map options
fr_fr: Options de la carte

source: Coordinates
fr_fr: Coordonnées

source: Zoom (1 - 20)
fr_fr: Zoom (valeur de 1 à 20)

source: Link to open
fr_fr: Page à consulter

source: Default map view options.
fr_fr: Options d'affichage de la carte à l'ouverture.

source: Get coordinates in EPSG:3857 (lon, lat) from
fr_fr: Obtenez les coordonnées en EPSG:3857 (lon, lat) depuis le site

source: Dogeo web site.
fr_fr: internet Dogeo

source: Popup options
fr_fr: Options d'affichage de l'infobulle

source: Title
fr_fr: Titre

source: Text
fr_fr: Description

source: Marker Icon
fr_fr: Pictogramme

source: Marker size (0-1)
fr_fr: Taille du pictogramme (0-1)

source: HTML content
fr_fr: Contenu HTML

source: Default popup options.
fr_fr: Options d'affichage de l'infobulle par défaut.

source: Data options
fr_fr: Options du jeu de données

source: Image 1
fr_fr: Symbole 1

source: Image 2
fr_fr: Symbole 2

source: Image 3
fr_fr: Symbole 3

source: Options to display data on the map.
fr_fr: Options par défaut d'affichage des données sur la carte

source: Display data with projection
fr_fr: Vous devez afficher les données dans la projection

source: Please, use SVG or PNG as icons.
fr_fr: Merci d'utiliser des liens vers les formats SVG et PNG pour les symboles.

source: Check the template file.
fr_fr: Fichier d'exemple à respecter.

source: Search options
fr_fr: Options de la barre de recherche

source: Marker URL
fr_fr: URL de l'icône

source: Max results
fr_fr: Nombre de résultats

source: A plugin to display geographic data in a map.
fr_fr: Une extension open source pour afficher vos données géographiques sur une carte.

source: Simple map
fr_fr: Carte simple

source: Height (px, em, %)
fr_fr: Hauteur (px, em, %)

source: Height
fr_fr: Hauteur

source: Width (px, em, %)
fr_fr: Largeur (px, em, %)

source: Width
fr_fr: Largeur

source: Enter your adresse to get the nearest sale point
fr_fr: Entrer votre adresse pour trouver les points de ventes

source: Please, contact
fr_fr: Merci de contacter

source: to get more details.
fr_fr: pour obtenir plus d'informations.

source: Map Store Location
fr_fr: Map Store Locator
